{
    "NCT02490241": {
        "brief_title": "Lithium Therapy: Understanding Mothers, Metabolism and Mood",
        "phase": "",
        "drugs": "['Lithium']",
        "drugs_list": [
            "Lithium"
        ],
        "diseases": "['Bipolar Disorder']",
        "diseases_list": [
            "Bipolar Disorder"
        ],
        "enrollment": "9.0",
        "inclusion_criteria": "inclusion criteria: \n\n Age 18 or older \n\n If Pregnant, equal to or less than 26 weeks \n\n English-speaking \n\n DSM-IV Bipolar Disorder, any subtype, Major Depressive Disorder, or Mood Disorder Not Otherwise Specified \n\n Able to provide informed consent \n\n Daily dosing of lithium \n\n ",
        "exclusion_criteria": ": \n\n Active substance abuse within last 6 months and/or positive urine drug screen \n\n Active suicidality \n\n No obstetrical care \n\n Use of other drugs that affect metabolism of lithium \n\n Medications in FDA categories F or X that are not antimanic drugs \n\n Chronic Kidney Disease",
        "brief_summary": "Lithium, the gold standard for treatment of Bipolar Disorder (BD) and a common augmentation to medication therapy for Major Depression, is commonly continued in pregnancy due to its therapeutic benefit and more recent data that suggests the teratogenic effects of lithium are less than historically believed. Due to the increased elimination of lithium during pregnancy, lithium concentration decreases in the blood and women with BD are vulnerable to BD episode recurrence in pregnancy. Uncontrolled symptoms of BD in pregnancy increase the risk for postpartum exacerbation of BD and psychosis. Our study will investigate the pharmacokinetics (PK) of lithium prior to pregnancy, during pregnancy, and postpartum. Twenty women taking lithium in pregnancy or planning to become pregnant and continue lithium will be invited to participate in a study to measure repeated blood levels of lithium at six time points between preconception and 3 months postpartum. The data collected will inform the dose, timing of dose, and frequency of dosing of lithium that will lead to fewer untoward effects for the mother and baby. Change in elimination clearance of lithium will be correlated with symptom worsening to develop a dosing algorithm that will help maintain wellness for pregnant women with mood disorders.",
        "NCTID": "NCT02490241"
    },
    "NCT02073188": {
        "brief_title": "Comparative Study of a Smartphone-Linked Self-Monitoring System Versus a Traditional One for Improving Metabolic Control and Compliance to Self-Monitoring of Blood Glucose",
        "phase": "Phase 3",
        "drugs": "['iBGStar', 'Traditional Glucometer']",
        "drugs_list": [
            "iBGStar",
            "Traditional Glucometer"
        ],
        "diseases": "['Diabetes Mellitus']",
        "diseases_list": [
            "Diabetes Mellitus"
        ],
        "enrollment": "186.0",
        "inclusion_criteria": "inclusion criteria: \n\n Type 1 diabetes \n\n Males and females \n\n Age between 14-24 years \n\n Any diabetes duration \n\n Cared for by the diabetes center for at least 1 year \n\n HbA1c ≥ 8% \n\n Basal bolus treatment (any insulin) \n\n Poor compliance with Self-Monitoring of Blood Glucose (less than 30% of the recommended Blood Glucose measurements recorded in the glucose meter in the two previous weeks, i.e. <16 Blood Glucose measurements in the last two weeks) \n\n Written informed consent obtained from patient or legal representative (for minor) \n\n ",
        "exclusion_criteria": ": \n\n Treatment with other insulin regimen or Continuous Subcutaneous Insulin Infusion \n\n Refusal or inability to give informed consent to participate in the study \n\n Patients with short life expectancy \n\n Patients with conditions/concomitant diseases making them non evaluable for the primary efficacy endpoint according to physician's judgment \n\n Requirement for concomitant treatment that could bias primary evaluation \n\n Patients with high likelihood of being unavailable for 6 and/or 12 months visits \n\n Subject is the investigator, sub-investigator, research assistant, pharmacist, study coordinator, other study site staff or relative of study site staff thus considered directly involved in the conduct of the study \n\n Current addition/abuse of alcohol or drugs \n\n Severe visual or dexterity impairment \n\n Patients with any mental condition rendering them unable to understand the nature, scope, and possible consequences of the study \n\n Pregnant or breast-feeding women \n\n Subjects unlikely or unable to comply with the Protocol requirements",
        "brief_summary": "The purpose of this study is to demonstrate the superiority of iBGstar as a component of the diabetes treatment vs. traditional blood glucose self-monitoring system for improving glycemic control after 6 months in young patients with type 1 diabetes. The study is intended also to demonstrate the superiority of iBGStar as a component of the diabetes treatment vs. usual blood glucose self-monitoring system for improving the compliance to self monitoring of blood glucose after 6 months.",
        "NCTID": "NCT02073188"
    },
    "NCT00188279": {
        "brief_title": "Minimum Dose Computed Tomography of the Thorax for Follow-up in Patients With Resected Lung Carcinoma",
        "phase": "Phase 2",
        "drugs": "['Minimum Dose Computed Tomography (MnDCT) scan']",
        "drugs_list": [
            "Minimum Dose Computed Tomography (MnDCT) scan"
        ],
        "diseases": "['Non-small Cell Lung Cancer']",
        "diseases_list": [
            "Non-small Cell Lung Cancer"
        ],
        "enrollment": "311.0",
        "inclusion_criteria": "inclusion criteria: \n\n lung cancer patients undergoing resection with intent to cure \n\n ",
        "exclusion_criteria": ": \n\n age < 18 years",
        "brief_summary": "This study is designed to help decide whether a CAT scan performed at a very low dose of radiation (Minimum dose CT scan) is better than a Chest X-Ray in detecting recurrence of lung cancer in the chest (after surgery).",
        "NCTID": "NCT00188279"
    },
    "NCT02110251": {
        "brief_title": "Exercise Therapy With Risk Factor Management and Life Style Coaching After Vascular Intervention for Patients With Peripheral Arterial Disease",
        "phase": "",
        "drugs": "['Supervised Exercise Therapy']",
        "drugs_list": [
            "Supervised Exercise Therapy"
        ],
        "diseases": "['Peripheral Arterial Disease, Rutherford 4 and 5 With Possibility to Improve Vascularization']",
        "diseases_list": [
            "Peripheral Arterial Disease",
            "Rutherford 4 and 5 With Possibility to Improve Vascularization"
        ],
        "enrollment": "14.0",
        "inclusion_criteria": "inclusion criteria: \n\n Patients with peripheral arterial disease Rutherford stage 4 and 5, where it is possible to improve the vascularization of the affected leg with the help of an endovascular and / or open surgical vascular intervention. \n\n Patients with both legs are affected, but the most severe leg does not exceed stage 5. \n\n ",
        "exclusion_criteria": ": \n\n Severe cardiopulmonary comorbidity (NYHA 4) and previous amputations of lower leg or thigh. \n\n Patients with limited amputation of the toes can participate. \n\n Insufficient understanding of the Dutch language. \n\n No physiotherapy insurance.",
        "brief_summary": "Patients with peripheral arterial disease with symptoms of critical ischemia or reduced tissue loss have a very high mortality and morbidity rate. So far, treatment strategies focused on the preservation of life and limb by an open surgical or endovascular revascularization, together with cardiovascular risk management and pain relief. Important modifiable factors related to mortality and morbidity are not covered in the current national and international guidelines. This study investigates the effects on mobility, mortality and quality of life with supplementation of the standard treatment of critical limb ischemia with supervised exercise therapy. Also a reduction of cardiovascular risk by intensive risk factor management and lifestyle coaching will be taken in to account. The supervised exercise therapy will take place under the supervision of a trained physiotherapist.",
        "NCTID": "NCT02110251"
    },
    "NCT00665366": {
        "brief_title": "Study to Evaluate the Efficacy and Safety of Aripiprazole Administered With Lithium or Valproate Over 12 Weeks in the Treatment of Mania in Bipolar I Disorder",
        "phase": "Phase 3",
        "drugs": "['Aripiprazole', 'Placebo', 'Lithium', 'Valproate']",
        "drugs_list": [
            "Aripiprazole",
            "Placebo",
            "Lithium",
            "Valproate"
        ],
        "diseases": "['Bipolar Disorder Mania']",
        "diseases_list": [
            "Bipolar Disorder Mania"
        ],
        "enrollment": "493.0",
        "inclusion_criteria": "Key inclusion criteria: \n\n Clinical diagnosis of bipolar I disorder mania, manic or mixed episode, with or without psychotic features \n\n Current ongoing lithium or valproate treatment with the possibility of benefiting, based on the investigator's clinical judgment, from adjunctive treatment with aripiprazole \n\n Therapeutic serum levels of lithium or valproate and a Young Mania Rating Total Score of 16 or higher at screening and baseline \n\n Participants taking current lithium or valproate treatment combined with antipsychotic medication other than aripiprazole are acceptable, provided that the other antipsychotic medication is washed out at least 3 days prior to the blood draw for therapeutic plasma levels of lithium and valproate determination. Long-acting antipsychotics must be washed out prior to entering the double-blind treatment. \n\n Key ",
        "exclusion_criteria": ": \n\n Women of childbearing potential who are unwilling or unable to use an acceptable method to avoid pregnancy for the entire study period and for up to 4 weeks after the last dose of investigational product \n\n A diagnosis of delirium, dementia, amnesia or other cognitive disorder, or a psychotic disorder \n\n Current diagnosis of delirium, dementia, a cognitive disorder (ie, amnesia), or a psychotic disorder (ie, schizophrenia or schizoaffective disorder) \n\n Current diagnosis of bipolar II disorder, bipolar disorder not otherwise specified, or any other primary psychiatric disorder other than bipolar I disorder mania \n\n Thyroid pathology \n\n Demonstrated cocaine abuse or dependence within the past 3 months prior to screening. \n\n History of neuroleptic malignant syndrome from antipsychotic agents \n\n Manic symptoms that investigator considers refractory to treatment \n\n Previous nonresponsive (by investigator judgment) to aripiprazole for manic symptoms \n\n Significant risk of suicide based on history, mental status exam, or investigator judgment.",
        "brief_summary": "The purpose of the study is to determine whether aripiprazole provides additional clinical benefit to patients with Bipolar I disorder when combined with lithium or valproate over 12 weeks.",
        "NCTID": "NCT00665366"
    }
}